// Input type name text size
"ScriptNameTextSize" = "13.0";

"ROTATE_SCRIPTS_HOTKEY_DESCRIPTION" = "Wybór w menu następnego układu klawiatury:";
"LAST_SCRIPT_HOTKEY_DESCRIPTION" =    "Wybór w menu poprzedniego układu klawiatury:";
"HAND_WRITING_HOTKEY_DESCRIPTION" = "Pokazuj/Ukrywaj pisanie za pomocą gładzika";
"ROTATE_SCRIPTS_HOTKEY" = "%@";
"LAST_SCRIPT_HOTKEY"	= "%@";
"HAND_WRITING_HOTKEY"	= "%@";


// Input type names
"PenInputMethod" = "Pisak";
"PaletteInputMethod" = "Paleta";
"KeyboardInputMethod" = "Metoda wprowadzania";
"KeyboardLayout" = "Klawiatura";
"KeyboardInputMode" = "Tryb wprowadzania";

"Script-0" = "romański";
"Script-1" = "Japoński";
"Script-2" = "Chiński tradycyjny";
"Script-3" = "Koreański";
"Script-7" = "Cyrylicki";
"Script-25" = "Chiński uproszczony";
"Script-29" = "Środkowoeuropejski";
"Script-126" = "Unicode";

"INPUT_SOURCE_SEARCH_TOOLTIP" =    "Podaj nazwę układu klawiatury lub języka.";
"INPUT_SOURCE_INFO_TOOLTIP" =    "%@, %@";
"PALETTE_INPUT_SOURCE_TOOLTIP_TYPE" = "Metoda wprowadzania za pomocą palety";
"INPUTMETHOD_INPUT_SOURCE_TOOLTIP_TYPE" = "Metoda wprowadzania za pomocą klawiatury";
"INPUTMODE_INPUT_SOURCE_TOOLTIP_TYPE" = "Tryb wprowadzania za pomocą klawiatury";
"KEYBOARD_INPUT_SOURCE_TOOLTIP_TYPE" = "Układ klawiatury";
